[{"name": "356", "start": "1948 ", "end": " 1965", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-356-teaser/normal/79f2ec2a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 356", "description": ["Le 8 juin 1948, la première automobile portant le nom de Porsche obtint son homologation : il s'agissait de la Porsche 356/1 Roadster fabriquée à Gmünd (Carinthie / Autriche).", "Le « Roadster de Gmünd » était propulsé par un moteur quatre cylindres à plat, refroidi par air de 1,1 litre de Volkswagen.  La puissance de ce moteur avait été portée à 35 ch pour la 356. Ainsi, le roadster, avec un poids de seulement 585 kilogrammes, atteignait des vitesses allant jusqu'à 135 km/h.", "Les premières 356 (appelées aussi « Pré-A ») sont facilement identifiables grâce au pare-brise divisé en deux parties avec une barre centrale. Celui-ci a été remplacé à partir de l'année-modèle 1952 par un pare-brise d'une seule pièce présentant un pli au milieu. ", "Toutes les générations de 356 étaient également disponibles dans une version « ouverte » (Cabriolet, Speedster ou Roadster)."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-356-356-banner/normal/2dab67e9-7bdb-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 356 A", "description": ["Avec l'année-modèle 1956, la 356 a été remplacée par la 356 A largement modifiée. Celle-ci a été proposée dès le lancement sur le marché avec cinq motorisations quatre cylindres :", "- 356 A 1300 avec 44 ch- 356 A 1300 Super avec 60 ch- 356 1600 avec 60 ch- 356 A 1600 Super avec 75 ch- 356 A 1500 GS Carrera avec 100 ch", "Les modifications apportées au véhicule faisaient partie du « Programme technique 1 » (T1). La série A se distinguait de la première 356 d'un point de vue visuel, entre autres, grâce à un pare-brise panoramique courbé d'une seule pièce. Les clignotants avant étaient toujours intégrés dans la grille de l'avertisseur et tous les modèles présentaient une poignée du capot avant modifiée avec l'écusson Porsche. Les feux arrière étaient en forme de goutte d'eau à partir de mars 1957.", "Avec l'année-modèle 1958 (T2), les modèles 1300 furent supprimés. Les sorties d'échappement des modèles 1600 convergeaient entre les butoirs du pare-chocs pour augmenter la garde au sol. Le boîtier chromé avec l'éclairage de plaque d'immatriculation et les feux de recul était monté sous la plaque d'immatriculation.", "Toutes les générations de 356 étaient également disponibles dans une version « ouverte » (Cabriolet, Speedster ou Convertible D).", "Les variantes particulièrement sportives ont reçu, à partir du type 356 A, la désignation supplémentaire de « Carrera » et étaient propulsées par un moteur Fuhrmann.", "Le groupe motopropulseur portant le nom de son constructeur Ernst Fuhrmann se distinguait par les quatre arbres à cames en tête avec distribution par arbre de renvoi. En outre, ce moteur disposait d'un double allumage grâce à deux allumeurs séparés."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-356-a-banner/normal/4e0c1211-7bdb-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 356 B", "description": ["Avec l'année-modèle 1960, la 356 A a été remplacée par la 356 B (T5) entièrement repensée. Sa puissance s'étendait de 60 ch pour la 356 B 1600 à 140 ch pour la 356 B 2000 GS-GT Carrera 2.", "La série B se distinguait de sa devancière d'un point de vue visuel, entre autres, par son pare-chocs avant au positionnement plus élevé d'env. dix centimètres équipé de butoirs de pare-chocs élargis, ainsi que par les phares également positionnés plus haut. Les grilles de l'avertisseur situées à côté des clignotants avant pointés vers l'extérieur étaient plus plates et avaient deux lamelles chromées. En outre, la poignée du capot avant s'élargissait vers le bas. Les deux lampes d'éclairage de la plaque d'immatriculation avaient été intégrées au pare-chocs arrière positionné plus haut, les feux de recul étaient montés sous le pare-chocs.", "Avec l'année-modèle 1962 (T6), la 356 B fut dotée d'un capot avant s'élargissant nettement vers le bas, ainsi que d'une trappe de réservoir située dans l'aile avant droite. Deux grilles d'entrée d'air verticales étaient intégrées dans le capot avant agrandi.", "Toutes les générations de 356 étaient également disponibles dans une version « ouverte » (Cabriolet, Speedster ou Roadster).", "Les variantes particulièrement sportives ont reçu, à partir du type 365 A, la désignation supplémentaire de « Carrera » et étaient propulsées par un moteur Fuhrmann.", "Le groupe motopropulseur portant le nom de son constructeur Ernst Fuhrmann se distinguait par les quatre arbres à cames en tête avec distribution par arbre de renvoi. En outre, ce moteur disposait d'un double allumage grâce à deux allumeurs séparés."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-356-b-banner/normal/66d18ab1-7bdb-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 356 C", "description": ["Avec l'année-modèle 1964, la 356 C remplaça la 356 B. L'offre moteur fut réduite à trois ; l'ancienne version 60 ch fut supprimée. À la place, le moteur de 75 ch de la B 1600 Super constituait la motorisation de base de la série C. La motorisation au top sur la 356 C 2000 GS Carrera fournissait une puissance de 130 ch.", "D'un point de vue esthétique, la série C se distinguait à peine de la série B. Les jantes modifiées avec des enjoliveurs plus plats sans écusson Porsche étaient les éléments marquants. Le nouveau design des enjoliveurs découlait du fait que toutes les 356 étaient désormais équipées de série de freins à disques. En outre, la type B était dotée d'un rétroviseur extérieur rond.", "La dernière Porsche 356 C a été livrée en mai 1966.", "Toutes les générations de 356 étaient également disponibles dans une version « ouverte » (Cabriolet, Speedster ou Roadster).", "Les variantes particulièrement sportives ont reçu, à partir du type 365 A, la désignation supplémentaire de « Carrera » et étaient propulsées par un moteur Fuhrmann.", "Le groupe motopropulseur portant le nom de son constructeur Ernst Fuhrmann se distinguait par les quatre arbres à cames en tête avec distribution par arbre de renvoi. En outre, ce moteur disposait d'un double allumage grâce à deux allumeurs séparés."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-356-c-banner/normal/8f27db39-7bdb-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "911 F", "start": "1965 ", "end": " 1973", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-911f-teaser/normal/8144464a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 901", "description": ["En septembre 1963, Porsche présente au public sur le Salon IAA de Francfort le modèle qui succède à la 356, la Porsche 901. ", "La production en série de la 901 débuta en septembre 1964. Lorsque Porsche présenta ce véhicule en octobre de la même année au salon de l'automobile de Paris, le constructeur automobile français Peugeot fut interpellé par la désignation du modèle et mis son veto contre celle-ci. La raison invoquée : Peugeot avait déposé les désignations de modèle à trois chiffres avec un 0 au milieu.", "Porsche rebaptisa dès lors sa 901 en 911. Cette combinaison de chiffres correspond au numéro d’urgence aux États-Unis et était de ce fait déjà bien connue sur ce marché important pour Porsche. Jusqu'à la modification du nom, 82 exemplaires de la 901 ont été produits au total."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911f-901-banner/normal/1b6f0e31-7bdc-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 911", "description": ["En septembre 1963, Porsche présente au public sur le Salon IAA de Francfort le modèle qui succède à la 356, la Porsche 901. Un an plus tard, c'est-à-dire à partir de l'année-modèle 1965, la production en série du modèle rebaptisé peu après 911 commençait. ", "La 911, tout d'abord produite uniquement sous la forme Coupé, disposait d'une carrosserie autoporteuse et était propulsée par un nouveau moteur 2,0 litres six cylindres à plat générant une puissance de 130 ch. ", "À partir de l'année-modèle 1967, la 911 fut également disponible comme « cabriolet de sécurité » (Targa), équipée d'un arceau de sécurité fixe et d'un toit pliant escamotable. À partir de l'année-modèle 1969, l'empattement a été allongé de 57 mm, ce qui permit d'accroître le confort de conduite et d'obtenir un comportement dynamique plus stable.", "En outre, le premier moteur dérivé de la 911 fit son apparition sur le marché avec la 911 S. Au cours des années suivantes, les modèles présentant les désignations supplémentaires T, L et E se succédèrent. ", "911 Targa (1967-1973)Avec le lancement des modèles Targa, Porsche réagissait aux exigences accrues en matière de sécurité concernant les véhicules ouverts aux États-Unis. Grâce à l'arceau de sécurité fixe, les occupants étaient protégés en cas de retournement.", "911 S (AM 1967-73)La version Sport de la 911 disposait, à la suite de diverses modifications du moteur, d'une puissance dans un premier temps de 160, puis de 190 ch. En plus d'un équipement amélioré, le modèle S était la première 911 à être dotée de jantes « Fuchs » au design caractéristique à 5 rayons.", "911 T (AM 1968-73)La « Touring » devint le nouveau modèle d'entrée de gamme de la série des 911, avec tout d'abord 110, puis, plus tard, 130 ch. Son équipement correspondait à celui du modèle quatre cylindres 912. Elle se distinguait des modèles plus puissants, entre autres, par son monogramme argenté au lieu de celui de couleur or.", "911 L (AM 1968)Avec l'introduction de la version T comme nouveau modèle de base doté d'un moteur moins puissant et d'une boîte mécanique 4 rapports, l'ancienne 911 fut rebaptisée 911 L. La motorisation demeura inchangée.", "911 E (AM 1969-73)Les anciens moteurs 2,0 litres entrèrent avec l'AM 1969 dans leur dernière année de construction et furent remplacés par de nouveaux moteurs 2,2 litres. La version L fut rebaptisée, avec le changement de génération de moteurs, pour s'appeler 911 E et développait de 140 à 165 ch."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911f-911sw-banner/normal/29d579ac-7f04-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 912", "description": ["Pour remplir le segment de prix entre la 356 encore produite et la 911, la 912 fut lancée sur le marché en 1965, constituant une variante moins coûteuse et en même temps nettement moins puissante que la 911.", "Au niveau de l'extérieur et d'un point de vue technique, la 912 était presque identique à la 911. À l'arrière, la motorisation est néanmoins assurée par le moteur quatre cylindres opposés à plat de 1,6 litres de la 356 SC. Sa puissance avait été réduite pour l'utilisation à bord de la 912 pour passer de 95 à 90 ch à 5 800 tr/min pour assurer de meilleures reprises et une plus grande endurance du moteur. La transmission était assurée par une boîte mécanique à 4 rapports."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911f-912-banner/normal/7df74d58-7f05-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "914", "start": "1970 ", "end": " 1976", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-914-teaser/normal/8d58606a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 914", "description": ["a Porsche 914 était un développement conjoint entre Porsche et Volkswagen et constituait à partir de l'année-modèle 1970 le nouveau modèle d'entrée de gamme de Porsche.", "Le modèle biplace également appelé « VW-Porsche » était un modèle Sport à moteur central. Les éléments de design marquants étaient l'empattement très long pour la longueur du véhicule, les porte-à-faux réduits, la partie centrale du pavillon amovible en plastique renforcé par fibres de verre, ainsi que le large arceau de sécurité. De plus, la 914 était dotée de phares escamotables.", "Au moment de son introduction, la 914 était disponible avec deux motorisations.914: Moteur quatre cylindres opposés à plat 1,7 litres de Volkswagen développant une puissance de 80 ch914/6: Moteur six cylindres opposés à plat 2,0 litres de Porsche développant une puissance de 110 ch sur la Porsche 911 TAvec l'AM 1973 arriva un moteur quatre cylindres 2,0 litres, basé sur le moteur de 1,7 litres, délivrant 100 ch ; et avec l'AM 1974 également un moteur quatre cylindres 1,8 litre délivrant 85 ch.", "Sur les modèles quatre cylindres, la serrure de contact se trouvait à droite. Les jantes de la 914 étaient montées avec quatre écrous de roue. La 914 de base (914/4) a été fabriquée par le carrossier Karmann à Osnabrück."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-914-4-banner/normal/f6261f6a-7c5d-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "914/6", "description": ["La Porsche 914 était un développement conjoint entre Porsche et Volkswagen et constituait à partir de l'année-modèle 1970 le nouveau modèle d'entrée de gamme de Porsche.", "Le modèle biplace également appelé « VW-Porsche » était un modèle Sport à moteur central. Les éléments de design marquants étaient l'empattement très long pour la longueur du véhicule, les porte-à-faux réduits, la partie centrale du pavillon amovible en plastique renforcé par fibres de verre, ainsi que le large arceau de sécurité. De plus, la 914 était dotée de phares escamotables.", "Au moment de son introduction, la 914 était disponible avec deux motorisations.914: Moteur quatre cylindres opposés à plat 1,7 litres de Volkswagen développant une puissance de 80 ch914/6: Moteur six cylindres opposés à plat 2,0 litres de Porsche développant une puissance de 110 ch sur la Porsche 911 T", " Sur les modèles six cylindres, la serrure de contact se trouvait à gauche du volant, ce qui est typique de Porsche. Les jantes de la 914/6 étaient montées avec cinq écrous de roue.La 914/6 fut construite par Porsche dans l'usine-mère de Stuttgart-Zuffenhausen."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-914-6-banner/normal/b5d63dbb-85f2-11e4-9265-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "911 G", "start": "1974 ", "end": " 1989", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-911g-teaser/normal/8144464b-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 911/911S", "description": ["Avec l'année-modèle 1974, le design de la carrosserie de la Porsche 911 a été considérablement repensé pour la première fois. En plus d'une version Coupé et d'une version Targa, une version Cabriolet était également disponible dès l'année-modèle 1983. ", "La caractéristique la plus marquante de cette génération de 911 réside dans les pare-chocs surélevés avec les soufflets en plastique noir. Un cache rouge portant le monogramme Porsche est situé entre les feux arrière des modèles G et, selon l'année-modèle, une signature Porsche rouge ou noire est apposée. La plaque d'immatriculation arrière est entourée de 2 grands tampons en caoutchouc avec éclairage intégré.", "Les pare-chocs surélevés à soufflets des modèles G étaient une conséquence de la réglementation plus stricte liée à la certification en vigueur aux États-Unis. Selon les nouvelles exigences, les pare-chocs devaient être en mesure d'absorber un choc sur un obstacle fixe à une vitesse allant jusqu'à 8 km/h (5 mph) sans dommage au niveau de la carrosserie. Afin de répondre à cette exigence, les pare-chocs sur les véhicules destinés au marché des États-Unis étaient reliés à la carrosserie par des absorbeurs de chocs hydrauliques.", "Sur les modèles qui n'étaient pas destinés au marché des États-Unis, des tubes antichocs moins coûteux étaient montés à la place des absorbeurs de chocs hydrauliques. Ceux-ci devaient être remplacés en cas de collision. Les absorbeurs de chocs pouvaient cependant être commandés comme équipement en option.", "Encadrements / poignées de porteSur les modèles 911 et 911 S, les encadrements des vitres et les poignées de porte étaient chromées.", "JantesSur la 911 et la 911 S, des jantes coulées en aluminium de 15 pouces ATS étaient montées de série.", "Rétroviseur extérieurSur la 911 de base, les rétroviseurs extérieurs étaient chromés jusqu'à l'AM 1975. À partir de l'AM 1976, des rétroviseurs extérieurs plus grands peints dans la teinte de la carrosserie et à réglage électrique ont été installés.Sur la 911 S, les rétroviseurs extérieurs étaient chromés uniquement avec l'AM 1974.", "MoteursLa 911 de base disposait d'un moteur 6 cylindres opposés à plat avec une cylindrée de 2,7 litres. Celui-ci délivrait dans un premier temps une puissance de 150 ch, puis, à partir de l'AM 1976, de 165 ch.Sur la 911 S, le moteur délivrait 175 ch.", "Anneaux de projecteurLes anneaux de projecteur des 911 / 911 S étaient chromés."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911g-911g2-7-banner/normal/72b1e534-7f06-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 911 Carrera", "description": ["Au cours des années-modèles allant de 1978 à 1983, aucun modèle Carrera ne fut produit. Le seul modèle à moteur atmosphérique au cours de cette période était la 911 SC.", "Encadrements / poignées de porteContrairement aux modèles 911 et 911 S, les encadrements des vitres et les poignées de porte sur les modèles Carrera étaient anodisés de couleur noire. ", "JantesSur la 911 Carrera, des jantes en alliage léger de 15 pouces Fuchs étaient montées de série. À partir de l'AM 1989, des jantes de 16 pouces étaient montées de série.", "Rétroviseur extérieurSur les modèles 911 Carrera, les rétroviseurs extérieurs étaient tout d'abord chromés. À partir de l'AM 1976, des rétroviseurs extérieurs plus grands peints dans la teinte de la carrosserie et à réglage électrique ont été installés.", "MoteursLa cylindrée du moteur de la 911 Carrera a été augmentée à plusieurs reprises au cours de la période de production de la série G et la puissance était variable.", " - AM 1974-75 Cylindrée : 2,7 litres, puissance : 210 ch - AM 1975-77 Cylindrée : 3,0 litres, puissance : 200 ch - AM 1984-89 Cylindrée : 3,2 litres, puissance : 207 ch – 231 ch", "CarrosserieLa carrosserie de la Carrera était légèrement plus large au niveau des ailes arrière que celle des modèles 911 / 911 S.Les modèles Carrera à partir de l'AM 1984 sont identifiables grâce aux clignotants latéraux dans les ailes avant.À partir de l'AM 1984, la 911 Carrera était disponible en option avec un spoiler avant en polyuréthane (PU), ainsi qu'avec un aileron arrière plat spécialement conçu pour ce modèle avec une bordure en caoutchouc rigide.", "Anneaux de projecteurLes anneaux de projecteur de la 911 Carrera étaient tout d'abord chromés, puis peints dans la teinte de la carrosserie à partir de l'AM 1976."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911g-911g3-0-banner/normal/1c6ca327-85f4-11e4-9265-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 911 SC", "description": ["Avec l'AM 1978, la gamme 911 fut réduite à deux modèles. Le modèle 911 SC (Super Carrera) prit la place des modèles 911 et des modèles Carrera.À partir de l'AM 1984, la version SC fut remplacée par le modèle 911 Carrera.", "Encadrements / poignées de porteJusqu'à l'AM 1978, les encadrements des vitres et les poignées de porte sur les modèles 911 SC étaient chromés, tout comme sur les précédents modèles 911 ; à partir de l'AM 1979, ils étaient anodisés de couleur noire, comme sur les modèles Carrera.", "JantesSur la 911 SC, des jantes coulées en aluminium de 15 pouces ATS étaient montées de série.", "Rétroviseur extérieurLes rétroviseurs extérieurs de la 911 SC étaient à réglage électrique et peints dans la teinte de la carrosserie.", "MoteursLa 911 SC était propulsée par un moteur 6 cylindres opposés à plat de 3,0 litres, dont la puissance fut légèrement augmentée au fil des ans.", " - AM 1978-79 3,0 litres, 180 ch - AM 1980 3,0 litres, 188 ch - AM 1981-83 3,0 litres, 204 ch", "CarrosserieLe modèle 911 SC disposait de la carrosserie élargie de la 911 Carrera. Les modèles à partir de l'AM 1981 sont identifiables grâce aux clignotants latéraux situés dans les ailes avant.À partir de l'AM 1983, avec la 911 SC Cabriolet, une 911 intégralement ouverte équipée d'une capote en tissu était disponible pour la première fois, en plus de la version Coupé et du cabriolet de sécurité Targa.", "Anneaux de projecteurLes anneaux de projecteur de la 911 SC étaient tout d'abord chromés, puis peints dans la teinte de la carrosserie à partir de l'AM 1979."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911g-911g3-2-banner/normal/0768e958-7f0c-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 912 E", "description": ["Pour le marché américain, une 912 E Coupé était également disponible avec l'année-modèle 1976. Son moteur Boxer quatre cylindres de 2,0 litres développait une puissance de 90 ch. Au niveau de l'extérieur, la 912 ressemblait aux modèles 911 de la série G. Elle présentait cependant les enjoliveurs bombés de la première 911."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911g-912e-banner/normal/be99ce0c-7f0c-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 911 Turbo", "description": ["Avec l'année-modèle 1975, une version particulièrement puissante de la Porsche 911, grâce à la suralimentation par turbocompresseur, est lancée sur le marché : la 911 turbo.Depuis son lancement sur le marché avec l'AM 1975, la 911 turbo (désignée au début en interne aussi par 930) est le modèle haut de gamme de la gamme 911.", "La 930 disposait d'ailes arrière larges qui lui permettaient d'ajouter 12 cm en largeur. Des films noirs servant de protection antigravillonnage étaient posés devant les passages de roue arrière. Sur le capot arrière se trouvait un aileron arrière caractéristique avec une large bordure en caoutchouc rigide noir.", "Jusqu'à l'AM 1977, le capot arrière était en matière plastique renforcée de fibres de verre. À partir de l'AM 1978, le capot était en tôle d’acier et l'aileron arrière fixe en matière plastique avait été nettement agrandi pour accueillir l'échangeur air-air. En outre, le modèle Turbo était doté d'une ligne d’échappement avec sortie d'échappement double. Le tube gauche laissait échapper les gaz d'échappement uniquement lorsque l'électrovanne de suralimentation du turbocompresseur était ouverte.", "À partir de l'AM 1987, le modèle Turbo était également disponible dans les variantes de carrosserie Targa et Cabriolet.", "Avec l'AM 1989, la boîte manuelle à 4 rapports fut remplacée par une boîte manuelle à 5 rapports.", "Cylindrée / puissance : - AM 1975-77 3,0 litres, 260 ch - AM 1978-89 3,3 litres, 300 ch"], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-911g-911turbo-banner/normal/362441b2-7c5e-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "924", "start": "1976 ", "end": " 1988", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-924-teaser/normal/8d58606b-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 924", "description": ["La 924 disponible à partir de l'année-modèle 1976 a été développée par Porsche à la demande de Volkswagen pour succéder à la 914 et, finalement, produite en interne. Le modèle d'entrée de gamme a été construit chez Audi à Neckarsulm.", "Lors de la conception de la carrosserie de la 924, la priorité était donnée à la bonne aérodynamique. Pour le capot moteur plat et les phares escamotables notamment, cet aspect entrait en ligne de compte comme il se doit. À partir de l'AM 1983, un aileron arrière noir améliora encore le coefficient Cx.", "Pour la motorisation de la 924, Porsche sortit complètement des sentiers battus : pour la première fois, un moteur avant refroidi par eau était mis en œuvre, dont les cylindres étaient en plus disposés en ligne. Le moteur délivrant 125 ch a été repris de l'Audi 100 et modifié par Porsche en conséquence. La transmission de la force motrice s'effectuait selon le principe Transaxle.", "C'est seulement la 924 S fabriquée à partir de l'année-modèle 1986 qui fut dotée d'un moteur de conception Porsche : le moteur quatre cylindres en ligne 2,5 litres de la 944.La Porsche 924 S disponible à partir de l'AM 1986 constituait une nette amélioration technologique de la gamme 924. De nombreux composants de ce modèle provenaient de la 944. En plus du groupe motopropulseur, il y avait, entre autres, le système de freinage, les composants du châssis, ainsi que des parties de l'intérieur. Les jantes aluminium de série au design de « téléphone » rapprochait la 924 S de la 944.Le moteur 2,5 litres de la 924 S était de conception identique à celui de la 944 et délivrait tout d'abord 150 ch, puis 160 ch à partir de l'AM 1988."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-924-924-banner/normal/a8b7f0fb-7c5e-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 924 Turbo", "description": ["Avec la version turbo de la 924, le vide en matière de performance entre la 924 et la 911 SC fut comblé à partir de l'AM 1979.", "La carrosserie de la 924 turbo était basée sur celle de la 924. Au niveau de la partie avant, elle se distinguait du modèle de base par diverses prises d’air : - des ouïes de refroidissement verticales dans le tablier avant pour l'alimentation en air des freins et du refroidisseur d’huile, - quatre prises d’air entre les phares, ainsi qu'une prise d’air NACA à droite dans le capot moteur pour l'aération et la ventilation du compartiment moteur.Au niveau du capot arrière de la 924 turbo, un aileron arrière noir était également monté. Les jantes aluminium avec rayons étaient fixées à l'aide de cinq écrous de roue (comme sur le modèle de base 924) au lieu de quatre.", "Le moteur suralimenté quatre cylindres en ligne 2,0 litres de la 924 turbo délivrait tout d'abord 170 ch. À partir de l'AM 1981, l'efficience du moteur fut améliorée et la puissance passa à 177 ch."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-924-924turbo-banner/normal/c5de9896-7c5e-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "928", "start": "1978 ", "end": " 1995", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-928-teaser/normal/9696772a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 928", "description": ["Lors de la construction de la 928 produite dès l'année-modèle 1978 en série, le sujet de la conception allégée était au premier plan. Ainsi, les portes, les ailes avant, ainsi que le hayon moteur étaient fabriqués en aluminium et non en tôle d’acier. Derrière les pare-chocs en plastique intégrés à la forme de la carrosserie se trouvaient en outre des profilés d'aluminium qui supportaient un choc jusqu'à 8 km/h sans dommage. ", "La 928 était dotée de phares principaux escamotables électriquement et intégrés dans les ailes. Le hayon arrondi était dominé par la grande vitre de la lunette arrière.", "La motorisation des modèles 928 était assurée par un moteur V8 refroidi par eau, dont les cylindres étaient disposés avec un angle de 90° les uns par rapport aux autres. La cylindrée du groupe motopropulseur, tout d'abord de 4,5 litres, fut augmentée jusqu'à 5,4 litres. La transmission s'effectuait selon le principe Transaxle.", "Pour améliorer l'aérodynamique, les modèles furent dotés à partir du type 928 S (AM 1979) d'un spoiler avant et d'un aileron arrière.", "L'essieu arrière de la 928 était une nouveauté absolue. La particularité de cet essieu à double triangulation, également appelé essieu « Weissach », résidait dans ses propriétés de stabilisation du pincement. Cet essieu agissait pratiquement comme un essieu arrière directionnel passif et contribuait ainsi de façon essentielle à la sécurité active du modèle Granturismo.", "928 (AM 1978-82)L'arrière arrondi sans aileron était un signe distinctif marquant de la 928. Contrairement aux modèles dérivés qui suivirent, ce modèle ne disposait encore d'aucun spoiler avant ni d'aucun aileron arrière. Le moteur 4,5 litres de la 928 délivrait une puissance de 240 ch.", "928 S (AM 1980-86)La 928 S était dotée d'un spoiler avant et d'un aileron arrière noirs, de baguettes de protection latérales peintes dans la teinte de la carrosserie, ainsi que de clignotants latéraux. La cylindrée fut augmentée pour passer de 4,7 à 5,0 litres (AM 1986). La puissance était de 300 ch, à partir de l'AM 1984 de 310 ch et à partir de l'AM 1986 (avec catalyseur) de 288 ch.", "928 S4 (AM 1987-91)La 928 S4 disposait d'un bouclier avant arrondi avec prises d’air. La partie arrière présentait, entre les larges feux arrière positionnés de manière affleurante, une partie chanfreinée et un aileron arrière noir dépassant de la carrosserie. Son moteur 5,0 litres délivrait une puissance de 320 ch."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-928-928-banner/normal/e21bf7ea-7c5e-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 928 GT/GTS", "description": ["When designing the 928, which went into series production as of model year 1978, the focus was on lightweight construction. The doors, front wings and bonnet were therefore made from aluminium instead of sheet steel. Behind the plastic bumpers integrated in the body shape there were also aluminium profiles that could withstand a collision at up to 8 km/h (5 mph) without any damage. ", "The 928 had round, electrically operated pop-up headlights that were integrated in the wings. The rounded fastback was dominated by the large window of the rear lid. ", "The 928 models were powered by a water-cooled V8 engine with a 90° cylinder arrangement. The displacement of the power unit was increased from an initial 4.5 litres to 5.4 litres. Power was transmitted according to the transaxle principle. ", "To improve aerodynamics, the models were fitted with a front and rear spoiler from type 928 S (MY 1979) onwards.", "The rear axle of the 928 was a completely new development. What made this double-wishbone suspension – also known as the Weissach axle – unique was its toe-in stabilising effect. This worked more or less as a passive rear-wheel steering and thus made a significant contribution to the active safety of the Gran Turismo.", "928 GT (Spring 1989-MY 1991)The 928 GT was sportier than the 928 S4. Thanks to various modifications, its power unit generated up to 330 hp. The GT was delivered as standard without side protection strips and with wheels in a unique design.", "928 GTS (MY 1992-95)The last evolutionary stage of the 928 model featured flared rear wings, a red light panel at the rear, a rear wing painted in exterior colour, exterior mirrors in the Cup design plus 17\" Cup rims as standard. The 5.4-litre engine of the GTS generated 350 hp."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-928-928gt-gts-banner/normal/135f7f72-7c5f-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "944", "start": "1982 ", "end": " 1991", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-944-teaser/normal/9696772b-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 944", "description": ["Avec l'année-modèle 1982, une quatrième gamme Porsche arriva sur le marché : la 944 combla le vide en matière de prix et de performance entre la 924 et la 911 SC.", "La carrosserie de la 944 était, certes, basée sur celle de la 924, mais elle présentait cependant des formes plus marquantes. En outre, la 944 mettait en œuvre un moteur quatre cylindres en ligne 2,5 litres développé par Porsche. La 944 fut dès lors considérée par les clients comme une « véritable » Porsche. Ce modèle Transaxle fut également produit par Audi à Neckarsulm.", "Un spoiler avant peint dans la teinte de la carrosserie avec des tampons en caoutchouc carrés, ainsi que des ailes nettement plus larges et légèrement anguleuses rehaussaient clairement la 944 d'un point de vue esthétique par rapport à la 924. Le moteur 2,5 litres délivrait tout d'abord 163 ch ; à partir de l'AM 1986, une version équipée d'un catalyseur et délivrant 150 ch fut disponible. Avec l'AM 1988, le moteur avec catalyseur fut adapté au supercarburant sans plomb, ce qui permit d'augmenter la puissance jusqu'à 160 ch. Pour la dernière année-modèle (1989), la cylindrée fut augmentée jusqu'à 2,7 litres ; la puissance passa à 165 ch.", "944 S (AM 1987-88)La carrosserie et l'équipement de la 944 S étaient identiques à ceux de la 944. Ce modèle mettait cependant pour la première fois en œuvre un moteur quatre soupapes qui délivrait jusqu'à 190 ch. En option, une plaquette avec l'inscription « 16 Ventiler » derrière les clignotants latéraux était donc disponible.", "944 S2 (1989-1991)Avec l'année-modèle 1989, le modèle S2 remplaça la 944S. Il arborait une carrosserie à l'aspect plus puissant, le diffuseur arrière, ainsi que l'aileron arrière de la 944 turbo (à partir de l'AM 91).Le moteur quatre soupapes 3,0 litres de la 944 S2 délivrait une puissance de 211 ch et permettait au modèle succédant à la S de se rapprocher, en terme de performances, du modèle turbo.La 944 S2 était également disponible dès le début en version cabriolet."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-944-944-banner/normal/2bcf4602-7c5f-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 944 Turbo", "description": ["En janvier 1985, le modèle haut de gamme de la série 944 arriva sur le marché : la 944 turbo. Ce modèle arborait un bouclier avant à l'aérodynamique améliorée avec des phares antibrouillard et des feux de route intégrés. Les tampons en caoutchouc noirs de la 944 furent supprimés. Un diffuseur arrière peint dans la teinte de la carrosserie était fixé sous le pare-chocs arrière. Le moteur turbocompressé 2,5 litres délivrait une puissance de 220 ch ; dans la version turbo S de l'année-modèle 1988, il délivrait même jusqu'à 250 ch grâce au turbocompresseur plus important.", "Avec l'AM 1989, le modèle 944 turbo fut même doté du moteur du modèle turbo S et, à partir de l'AM 1990, d'un aileron arrière noir en forme d'arceau.", "Au cours de la dernière année-modèle (1991), la 944 turbo était également disponible en version cabriolet."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-944-944turbo-banner/normal/c1acb2b6-7c5f-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "959", "start": "1987 ", "end": " 1988", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-959-teaser/normal/a25e654a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 959", "description": ["Une série exclusive de 292 unités de la 959, porte-drapeau technologique, est construite sur la base de la gamme 911. Du moteur biturbo 6 cylindres opposés à plat avec culasses à 4 soupapes refroidies par eau au châssis à réglage électronique et transmission intégrale innovante jusqu'à la carrosserie à l'aérodynamique optimisée, Porsche démontre à l'époque tout ce qui est possible et faisable en matière de construction automobile. Malgré son prix de 420 000 DEM, la 959 est rapidement vendue."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-959-banner/normal/967296a8-f0f5-11e5-84b6-0019999cd470/porsche-normal.jpg"}]}, {"name": "964", "start": "1989 ", "end": " 1994", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-964-teaser/normal/a25e654b-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 964", "description": ["Parallèlement à la série G en fin de parcours, la nouvelle génération 911 arriva sur le marché avec l'année-modèle 1989. La 911 Carrera 4 du type 964 était composée à 85 % de nouvelles pièces, mais elle conservait en grande partie les formes classiques de sa devancière. Elle était disponible dans les formes de carrosserie Coupé, Targa et Cabriolet.", "Malgré les nombreux points communs au niveau du design, la 964 présentait une aérodynamique nettement meilleure que celle du modèle G. Les nouveaux boucliers avant et arrière de forme arrondie, ainsi que l'aileron arrière à déploiement automatique y contribuaient.", "La 911 Carrera 4 était la première 911 à transmission intégrale. Sa transmission intégrale permanente pilotée électroniquement répartissait en temps normal 31 % du couple à l'essieu avant et 69 % à l'essieu arrière. Selon la situation, la répartition pouvait être effectuée de manière variable. La console centrale de la C4 comportait un commutateur de traction. Son moteur 3,6 litres délivrait une puissance de 250 ch.", "À partir de l'AM 1990, la 911 Carrera 2 était disponible dans une version à propulsion (arrière) de conception identique (premier modèle avec Tiptronic) et, à partir de l'AM 1991, une version turbo était également disponible.", ""], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-964-964-banner/normal/c92389fa-7c61-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 964 Turbo", "description": ["La 911 turbo (type 964) était dotée d'une carrosserie plus large par rapport aux modèles Carrera avec des passages de roue nettement plus larges. À l'arrière, l'aileron arrière largement repris de la turbo 3.3 du modèle G, ainsi que les deux sorties d’échappement ovales soulignaient son caractère unique. Le tube gauche laissait échapper les gaz d'échappement uniquement lorsque l'électrovanne de suralimentation du turbocompresseur était ouverte. ", "Sur les années-modèles 1991-92, la 911 turbo était propulsée par un moteur 3,3 litres turbocompressé développant 320 ch. Avec l'AM 1993, elle fut dotée d'un moteur 3,6 litres délivrant une puissance de 360 ch. Cette version était identifiable, entre autres, grâce à des étriers de frein de couleur rouge.", "La version Cabriolet a été produite en petite série."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-964-964turbo-banner/normal/e2d4ac46-7c61-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "968", "start": "1992 ", "end": " 1995", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-968-teaser/normal/ae180b2a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 968", "description": ["Avec la 968, le dernier niveau d'évolution des modèles Transaxle quatre cylindres fut lancé chez Porsche avec l'année-modèle 1992.", "Pour le successeur du modèle 944 S2, une grande partie des éléments de carrosserie du modèle antérieur fut reprise. Toutefois, la partie avant de la 968 avait un aspect nettement plus moderne, et préfigurait déjà en partie le design de la partie avant de la future 911 (type 993).", "La 968 disposait pour la première fois au choix d'une boîte mécanique à 6 rapports ou d'une boîte Tiptronic. En outre, ce modèle accueillait pour la première fois le calage variable des arbres à cames d’admission VarioCam.", "La 968 était disponible en version Coupé et Cabriolet."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-968-banner/normal/d9d32268-f0f6-11e5-84b6-0019999cd470/porsche-normal.jpg"}]}, {"name": "993", "start": "1994 ", "end": " 1998", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-roadvehicles-993-teaser/normal/ae180b2b-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 993", "description": ["Avec l'année-modèle 1994, la gamme 964 a été remplacée par la gamme 993. Celle-ci constituait une évolution considérable non seulement sur le plan technologique, mais également d'un point de vue esthétique. ", "Les ailes avant de la 993 Carrera étaient plus larges et leur ligne était plus plate. Du fait du capot de coffre à bagages raccourci, la garniture en caoutchouc noire fut supprimée, cette dernière constituant sur le modèle G, ainsi que sur le type 964, le point de jonction entre la carrosserie et le pare-chocs avant.Les ailes arrière étaient également de forme plus large et s'étiraient en suivant une ligne plus droite vers l'arrière avec les feux arrière positionnés plus haut.", "La 993 était tout d'abord disponible comme Coupé et Cabriolet avec propulsion (arrière). Avec l'année-modèle 1995 s'ajoutèrent les versions à transmission intégrale Carrera 4 et 911 turbo avec visco-coupleur multidisque, et avec les années-modèles 1996/97 la Carrera 4S, ainsi que la Carrera S.", "Le modèle Targa produit à partir de l'AM 1996 disposait pour la première fois, au lieu du toit pliant escamotable, d'un large toit ouvrant à réglage électrique en verre feuilleté teinté. L'ancien arceau de sécurité pouvait ainsi être supprimé.", "La propulsion des modèles Carrera et Targa était assurée par un nouveau moteur 3,6 litres d'une puissance tout d'abord de 272 ch, puis de 285 ch à partir de l'AM 1996."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-993-993-banner/normal/2475c34e-7c62-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}, {"name": "Porsche 993 Turbo", "description": ["La 911 turbo de la gamme 993 mettait pour la première fois en œuvre deux turbocompresseurs ; avec ce système, un plus petit turbocompresseur était installé par banc de cylindres. En outre, ce modèle était le premier modèle turbo disposant d'une transmission intégrale.", "Le bouclier avant de la turbo comportait à l'avant trois prises d’air séparées et en supplément, dans la partie latérale inférieure, des ouïes pour le refroidissement des freins. L'aileron arrière était intégralement peint dans la teinte de la carrosserie. Tout comme les modèles Carrera 4, le modèle 911 turbo était également équipé à l'avant de clignotants blancs et à l'arrière de clignotants rouges.", "Le moteur bi-turbo 3,6 litres délivrait de série 408 ch. À partir de l'AM 1996, une augmentation de puissance pouvant atteindre 430 ch, puis, à partir de l'AM 1998, 450 ch était disponible.", "Avec l'AM 1995, une petite série (14 exemplaires) fut produite par Exclusive avec la désignation 911 Cabriolet turbo avec un aileron arrière aux dimensions particulièrement grandes."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-993-993turbo-banner/normal/3b155ab2-7c62-11e4-bbba-001a64c55f5c/porsche-normal.jpg"}]}, {"name": "986", "start": "1997", "end": "2004", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-986-986-teaser/normal/c50609ea-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche Boxster, type 986", "description": ["La Porsche Boxster introduit de nouveaux standards de puissance et de sécurité dans le segment des modèles sport ouverts à partir de septembre 1996. Le Roadster associe les qualités de conduite dynamique d'une voiture de sport à une aptitude illimitée à l’usage au quotidien.", "Une cinématique de capote innovante permet une ouverture et une fermeture de la capote à commande électrique d'une rapidité inégalable en seulement 12 secondes. Le Boxster se démarque de ses plus sérieux concurrents grâce à son concept de moteur central avec moteur flat-6 typique Porsche."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-986-986-banner/normal/c9ba55c8-f0f5-11e5-84b6-0019999cd470/porsche-normal.jpg"}]}, {"name": "996", "start": "1998", "end": "2005", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-996-996-teaser/normal/b993cd4a-f0f0-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche 911, type 996", "description": ["En 1997, Porsche présente une 911 totalement repensée. La carrosserie de style classique est plus longue, le châssis encore optimisé. En outre, le modèle est équipé d'une version plus puissante du nouveau moteur 6 cylindres opposés à plat refroidi par eau."], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-996-996-banner/normal/d815a0c8-f0f5-11e5-84b6-0019999cd470/porsche-normal.jpg"}]}, {"name": "Carrera GT", "start": "2003", "end": "2006", "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-980-980-teaser/normal/760cde6a-f0e4-11e5-84b6-0019999cd470/porsche-normal.jpg", "models": [{"name": "Porsche Carrera GT, type 980", "description": ["10 ans après la fin de sa production, la Carrera GT intègre désormais la famille Classic. Le type 980 construit à partir de 2003 révélait déjà par son aspect et sa carrure que ses gènes étaient issus du sport automobile. Son design permettait, certes, de reconnaître sa filiation esthétique avec les véhicules de série, mais il la reliait surtout aux modèles de compétition Porsche légendaires.", "La Carrera GT construite en série exclusive de 1 270 exemplaires était équipée d'un moteur dix cylindres avec une lubrification à carter sec. La cylindrée du moteur atmosphérique V10 de 5,5 litres, conçu plutôt pour l'utilisation sur circuit, fut augmentée à 5,7 litres pour cette série.", "Avec une puissance de 612 ch / 450 kW à 8 000 tours par minute et une vitesse maximale de 330 km/h, la Carrera GT redéfinissait les standards de l'époque. Cette force motrice était transmise par une boîte six rapports à commande manuelle. "], "img": "https://files.porsche.com/filestore/image/multimedia/none/rd-2014-porscheclassic-models-980-980-banner/normal/be5746c3-7f8b-11e8-8d30-0019999cd470/porsche-normal.jpg"}]}]